working
successfully
launched
this
disaster
radiometer
includes
national
costs
Data
selected
Earth
by
existing
July
recent
addition
how
together
microsatellites
high
provide
objective
taken
financial
satellites
result
spatial
necessary
12
1993
valuable
exploitation
THE
being
conducted
parties
Natural
October
Project
major
full
permit
computer
both
implementation
Nations
food
Information
objectives
INTRODUCTION
50
greater
much
after
1994
Because
first
Reduction
second
US$
mass
improve
disaster.
programme
develop
data
PRESENTATIONS
Disaster
could
number
knowledge
identified
still
paper
Although
if
.
parts
radio
a
time
natural
three
is
personnel
images
help
features
sensing
systems
DAMA
global
including
important
ERS-1
health
presented
Technical
United
able
Commission
providing
expected
board
support
whose
space
health-care
community
one
means
well
short
Explorer
any
segment
significant
relatively
America
when
ways
must
dual
processing
chemical
programmes
all
used
services,
over
Remote
was
also
SUMMARY
earthquakes,
applications.
emergency
total
policy
usefulness
operated
sustainable
field
development.
establishment
network
imagery
four
caused
violations
so
region
e.g.
those
spacecraft
situation
type
SPACE
training
SPARTAN
applications,
Workshop
rate
between
ground
operational
out
basic
1
has
include
Assembly
increasingly
useful
relief
disasters,
years
access
cent
Page
stars
success
new
software
related
constellation
own
techniques
will
1992
because
aid
recommended
interest
held
essential
during
addition,
Programme
parameters
wind
growing
experience
An
digital
within
May
that
especially
application
timely
frequency
of
small
meteorological
phase
carried
Working
issues
availability
countries,
resolution
vital
hazard
3
ocean
Ocean
area
magnetospheric
SAR
C.
Conference
sensing,
remote
km
Earth.
in
level
and
August
public
should
September
10
Africa,
(b)
Decade
often
single
might
I.
Government
1991,
given
low
based
attention
(a)
million
June
economic
form
Radar
at
highly
As
approximately
equipment
per
applications
signal
main
than
participation
Sensing
control
water
infrastructure,
inclination
African
contribute
following
solar
optical
experts
instrumentation
people
areas.
into
distribution
different
December
improved
data,
achieve
active
even
medical
developing
25
UNAMIR
most
benefits
emphasis
In
to
satellite
specific
relevant
possible
current
Decides
altitude
prepared
order
ERS-2
surface
future,
conventional
VITA
assistance
Africa
two
4
make
OF
world
while
Security
programmes.
There
Applications
5
monitor
assessment
provided
satellites,
Telecommunications
contact
or
data.
role
work
science
user
Group
polar
2
capability
subsequent
subject
series
scientists
systems,
platform
capabilities
due
cost
20
benefit
planning
image
technological
telehealth
A.
UNITED
upon
his
vegetation
resources
far
less
long
equipped
follow-up
detailed
(c)
fire
from
angle
precise
Republic
topics
University
m
Ariane
future
cooperation
It
rural
Environment
play
policies
recommendations
These
near
disasters.
aperture
Council
countries
Small
take
project
international
region.
critical
them
education
To
efforts
principal
awareness
Observation
effective
response
terrestrial
recognized
station
altimeter
mitigate
can
through
required
via
satellite.
capacity
extent
endorsed
9
measurements
allow
Space
as
use
Nations,
needed
advanced
kg
System
annex
development
1992,
tool
made
Participants
instrument
successful
Inmarsat
available
with
may
prevent
(e.g.
where
such
already
activities
commercial
several
increase
above
Workshop.
maps
service
problem
have
However,
Scientific
context
(d)
security
ongoing
wave
opportunities
study
National
On
on
institutions
had
life
developed
some
payload
particularly
technical
stations
up
request
since
session
advances
orbit
gamma
further
low-cost
operations.
progress
ESA.
ON
reduce
communications
however,
reports
GIS
Satellite
part
the
subcommittee
Secretariat
mobile
signals
plans
coverage
country
Affairs
planned
easily
-
basis
Mobile
cases
satellites.
these
authorities
RECOMMENDATIONS
database
presentations
more
effects
offer
associated
electronic
system
range
it
infrastructure
received
1994,
been
forest
under
allows
decision
participants
region,
radar
interpretation
approach
involving
therefore
multiple
agencies
information
antennas
launch
limited
sea
Southern
requirements
its
designed
para.
organized
Rwanda,
At
risk
Outer
various
savings
For
receiving
transmission
organizations
B.
were
which
increasing
would
6
best
need
political
European
importance
carry
example,
costs.
deployment
monitoring
Organization
do
particular
local
tropical
they
each
International
educational
WORKSHOP
regional
Furthermore,
large
warning,
provides
disasters
vehicles
fields
telecommunications
cover
environmental
better
measure
concerned
understanding
Committee
Environmental
Member
ERS
infrared
continuous
disaster-related
microwave
observations
atmospheric
The
their
Uses
capable
technologies
General
social
Mission
Earth,
appropriate
proposed
technology
who
present
Whole
warning
Such
services
Tanzania,
1995
mandate
early
using
affected
report
there
mission
only
mitigation
larger
in-orbit
Office
programmes,
This
an
for
technology.
Libreville
lack
but
about
13
ray
communication
de
Rwanda
team
Sun
INTELSAT
degrees
Peaceful
Developing
continue
groups
launcher
regular
AND
possibilities
are
not
be
(e)
Background
concerning
analysis
Agency
humanitarian
Research
conditions
States
II.
areas
design
world.
course
complex
care
images.
source
every
needs
1995,
potential
management
problems
April
Secretary-General
A
many
same
volcanic
called
accurate
French
established
equatorial
changes
sensors
currently
World
land
general
States,
countries.
scientific
few
research
observation
They
other
projects
missions
ESA
very
Regional
location
supplies
uuunnnkkk
\<s>
\</s>
<pad>
