测量
发展中国家
但
方面
纳入
已经
目的
目前
部分
能
潜力
伽马射线
大
可以
使
服务
参加者
一些
很大
工作组
讨论
各国
团
地区
专家
有人
教育
一种
设备
目标
厅
甚至
除
分辨率
水
中
后续
向
会议
64
电信
现有
28
基本
认为
微型
,
通常
成功
作为
尤其
小组
共同
第二次
1996
获取
仍
当地
能力
7
几个
%
雷达
天气
电话
运转
型
实际操作
23
造成
完成
1992
得到
操作
出售
方向
现正
尽管
一颗
入射角
减少
工作
分析
各种
简单
数字
局势
火灾
49
地震
按需分配
第一个
供应
行动
灾害
粒子
正在
公斤
高能
帮助
人员
还是
特征
协调
光学
领域
发射机
该
时
建议
有
外部
非常
可
Ariane
微波
拟议
由
自然灾害
诸如
无线电
而且
内
紧急
介绍
6
中心
联卢
偏远地区
提高
则
地质
宇宙
证明
意见
轨道
们
数据
讲座
手段
发射装置
d
大气层
应急
"
19
具体
收集
影响
不仅
欧洲
参与
获得
作
电子
结构
情况
。
可用
类
预防
流动
传感器
预计
基础设施
时间
跟踪
准确
高级
要求
及其
(
出现
脉冲
安装
政策
又
这一
反射
图
政府
判读
覆盖
代表
分别
有助于
海洋
到
拟订
足够
外层空间
飞行
注意
测定
预测
所有
远距离
12
成为
鼓励
加拿大
合成孔径雷达
105
1993
许多
仅仅
林业
这方面
报警
加蓬
现在
度
倾角
地表
校准
继续
16
十年
坦桑尼亚联合共和国
终端
管理人员
组织
重复
提供
状况
方式
而
物理
组成
模型
信息
提出
航天
专业
现象
就
风险
借助
可能
3
欧洲航天局
电离层
次
所
遥感
重要
地方
了
秘书处
支持
充分
来
卫星
随后
解决
进一步
选择
静止
实验
两颗
此外
计算机
区分
公司
附件
低成本
有效
100
散射
决议
图象
质量
关于
电讯
让
方法
产生
理事会
预警
特别
18
整个
超新星
15
结合
来说
发展
安理会
有效载荷
利用
航空
9
每个
性
南部非洲
测绘
50
供
范围
辐射仪
人道主义
构成
极其
云层
主题
1994
最初
问题
必要
变化
认识
太阳
农村
－
没有
结果
已
最新
日
下
说明
程度
其中
经验
类似
500
接收站
应
商业
10
观察
越来越
其它
缺少
它
生命
甚
两个
和平利用
他们
推广
用户
辐射计
ERS
多
恒星
天文学家
并
站
积极参与
单一
稳定
会
研制
气象学
只有
监测
14
或
技术
传播
关心
重点
处理
作用
大量
备灾
被
望远镜
磁层
最
航行
数据库
巴西
还
促进
c
规划
个人
例如
各
用
给
任务
法国
效率
都
收音机
或者
地理信息系统
若干
航天局
运作
多种
有源
发挥
开始
并且
日至
存取
这
也许
.
费用
价值
得出
大型
电子邮件
波段
a
发射
（
资料
极
冲突
某些
后
卢旺达
联系
作法
精确
对
因为
相对
人
开发
土地
1995
有益
及时
具有
类型
之后
满足
多路
迅速
地面
确定
仪
一个
保健
日期
破坏
信息系统
减灾
出
观测
社会
30
兴趣
与
辐射
400
因素
地点
报告
今后
容易
能够
工作文件
短
直接
网络
每年
存在
在
支助
森林
来自
全体
损失
特点
期间
因此
探索
毁林
联合会
B
全球
之间
一
和平
利益
以便
从
行星
控制
培训班
携带
导致
资金
这种
事务
建立
从事
实际
MAGION
管理
组
援助团
为此
更为
27
请
、
通信卫星
之内
外空
委员会
持续
通信
成员
非洲
约
其
火山
美利坚合众国
大学
之前
最近
事件
人民
规定
即
合作
土壤
赤道
政治
记录
方案
涉及
救济
目录
且
《
将
阶段
严重
有关
参加
段
广泛
13
大多数
于
24
的
较
装备
各项
空间
德国
40
进步
．
8
化学
世界
应用
定位
由于
物质
发生
观测台
极大
等
)
维持
美国
特定
和
22
公里
这些
地
视角
起来
有限
机构
扩大
日本
高
资源
AC
环境
行动计划
需要
违反
适当
》
执行
它们
25
此
农业
也
加强
是
物资
医疗
哈勃
显示
志愿人员
运用
接收
34
/
一次
软件
自然
制订
科学
基础
经常
b
培训
更好
工具
探测
一项
收到
要
正式
安排
实施
那些
带
正
一天
如果
会员国
意味着
作出
31
S
但是
受到
增强
波长
三个
使用
需求
根据
需
用途
第
现已
植被
装置
进行
环境监测
本
设施
；
发现
设计
为了
定期
研究
表面
此类
联合国
至
人们
以及
37
大大
号
通过
应用领域
决定
11
节省
系统
还有
-
利伯维尔
国际
设想
重量
知识
地面站
却
列入
讲习班
着
努力
日程
4
米
评估
同时
26
二
地球
1991
各自
经济
活动
扫描
：
太阳风
爆炸
高分辨率
图像
以上
了解
三
调查
很
后者
其他
考虑
召开
不同
第一颗
29
境内
e
小型
A
文件
阻碍
行为
及
改善
计划
）
传送
个
当局
来源
5
咨询
加纳
近
安全
后果
运动
部门
参数
更
高度
这样
采取
科学家
运载火箭
另外
空间科学
以
研究所
以前
千
地貌
17
用于
主要
秘书长
万美元
如何
区域
一直
战略
如
平台
热带
下列
对于
年
干旱
必须
000
危险
工程师
月
几年
评价
标准
综合
自己
国家
项目
气象
测距
航天飞机
天线
包括
复杂
恢复
SPARTAN
任何
规模
受
仪器
反应
上
降低
津巴布韦
低
不
区
大会
拥有
C
对付
即使
重
卫星通信
大气
机会
干扰
2
制造
减轻
制作
实时
信号
1
测高仪
新
产品
风速
之所以
，
44
欧空局
名
探索者
举办
用来
实现
校正
可能性
强调
为
是因为
20
限度
投入
航天器
21
应当
援助
传统
uuunnnkkk
